Repository: gitGNU/gnu_mailnotify
Catalog: po/*.po
Languages: pl, sr, sr@latn

source: Whether to use a custom font for the title of the mail summary popup or not.
pl: Czy użyć niestandardową czcionkę dla tytułu wyskakującego okienka streszczenia poczty czy nie.

source: Width of mail summary dialog
pl: Szerokość dialogu streszczenia poczty

source: warning: unable to set SASL security properties: %s
pl: ostrzeżenie: niezdolny ustawić właściwości ochronnę SASL: %s

source: in_box
pl: _skrzynka odbiorcza

source: server did not send status
pl: serwer nie wysłał stanu

source: _Launch Mail Reader
pl: _Uruchom czytnik poczty

source: Whether the mailbox has new mail or not
pl: Czy skrzynka pocztowa ma nową pocztę czy nie

source: unable to enable immediate notification for %s: %s
pl: niezdolny umożliwić natychmiastowę zawiadomienie dla %s: %s

source: %s has new mail
pl: %s ma nową pocztę

source: %s has no new mail
pl: %s nie ma nowej poczty

source: List compiled-in features and exit
pl: Wydrukuj spis wkompilowanych cech i zakończ

source: Display the mail summary dialog
pl: Wyświetlij dialog streszczenia poczty

source: Unset obsolete GConf configuration and exit
pl: Usuń przestarzałą konfigurację GConf i zakończ

source: error while reading mailbox: %s
pl: błąd podczas odczytywania skrzynki pocztowej: %s

source: %i minute ago
pl: %i minutę temu

source: %i hour ago
pl: %i godzinę temu

source: %i day ago
pl: %i dzień temu

source: %i week ago
pl: %i tydzień temu

source: _Mail Summary
pl: _Streszczenie poczty

source: Whether to use a custom font for the contents of the mail summary popup or not
pl: Ustaw czcionkę dla tytułu streszczenia poczty

source: Whether to use a custom font for the title of the mail summary popup or not
pl: Czy użyć niestandardową czcionkę do tytułu wyskakującego okienka streszczenia poczty czy nie

source: _Contents font:
pl: _Wybór czcionki treści:

source: _Display the mail summary dialog
pl: _Wyświetl streszczenie poczty

source: _Title font:
pl: _Wybór czcionki tytułu:

source: <span weight="bold" size="larger">First startup</span> Mail Notification has been loaded successfully. Since this is the first time you run Mail Notification, you might want to configure it. Note: this message will not be shown anymore. To configure Mail Notification again, choose <span weight="bold">Applications</span> → <span weight="bold">Desktop Preferences</span> → <span weight="bold">Mail Notification</span> (or on some systems <span weight="bold">Applications → Preferences → More Preferences → Mail Notification</span>).
pl: <span weight="bold" size="larger">Premier démarrage</span> Zawiadomienie pocztowe było pomyślnie załadowane. Ponieważ uruchamiasz Zawiadomienia Pocztowego poraz pierwszy raz, może byś chciał je skonfigurować. Uwaga: ta wiadomość nie będzie więcej pokazywana. Jeśli byś ponownie chciał skonfigurować Zawiadomienie pocztowe, wybierz <span weight="bold">Aplikacje</span> → <span weight="bold">Preferencje Desktopowe</span> → <span weight="bold">Zawiadomienie pocztowe</span> (lub na pewnych systemach <span weight="bold">Aplikacje</span> → <span weight="bold">Preferencje</span> → <span weight="bold">Więcej Preferencji</span> → <span weight="bold">Zawiadomienie pocztowe</span>).
