Repository: gitGNU/gnu_mailnotify
Catalog: po/*.po
Languages: pl, sr, sr@latn

source: Bonobo could not locate the automation object. Please check your Mail Notification installation.
pl: Bonobo nie potrafiło znaleźć obiektu automatyzacyjnego. Proszę sprawdzić instalację Zawiadomienie pocztowego
sr: Бонобо није успео да пронађе објекат за аутоматизацију. Проверите инсталацију програма за дојаву поште. (Прим. прев: услед грешке у програму Бонобо у Гному 2.6, када инсталирате програм за обавештења, треба да се одјавите и поново пријавите на систем да би све почело да ради)
sr@latn: Bonobo nije uspeo da pronađe objekat za automatizaciju. Proverite instalaciju programa za dojavu pošte. (Prim. prev: usled greške u programu Bonobo u Gnomu 2.6, kada instalirate program za obaveštenja, treba da se odjavite i ponovo prijavite na sistem da bi sve počelo da radi)

source: quitting Mail Notification
sr: Гасим дојаву поште
sr@latn: Gasim dojavu pošte

source: Mail Notification is not running
sr: Програм за дојаву поште није покренут.
sr@latn: Program za dojavu pošte nije pokrenut.

source: Unable to initialize the GnomeVFS library.
pl: Niezdolny do inicjalizacji biblioteki GnomeVFS.
sr: Није могуће покренути библиотеку GnomeVFS.
sr@latn: Nije moguće pokrenuti biblioteku GnomeVFS.

source: updating the mail status
pl: odświeżanie stanu poczty
sr: Проверавам пошту
sr@latn: Proveravam poštu

source: Mail Notification is already running
pl: Zawiadomienie pocztowe jest już uruchomione.
sr: Програм за дојаву поште је већ покренут.
sr@latn: Program za dojavu pošte je već pokrenut.

source: Bonobo could not locate the GNOME_MailNotification_Automation.server file. Please check your Mail Notification installation.
pl: Bonobo nie mogło znaleźć pliku GNOME_MailNotification_Automation.server.Proszę sprawdzić swoją instalację Zawiadomienia Pocztowego.
sr: Бонобо није успео да пронађе објекат за аутоматизацију. Проверите инсталацију програма за дојаву поште. (Прим. прев: услед грешке у програму Бонобо у Гному 2.6, када инсталирате програм за обавештења, треба да се одјавите и поново пријавите на систем да би све почело да ради)
sr@latn: Bonobo nije uspeo da pronađe objekat za automatizaciju. Proverite instalaciju programa za dojavu pošte. (Prim. prev: usled greške u programu Bonobo u Gnomu 2.6, kada instalirate program za obaveštenja, treba da se odjavite i ponovo prijavite na sistem da bi sve počelo da radi)

source: Bonobo was unable to register the automation server. Please check your Mail Notification installation.
pl: Bonobo nie potrafiło zarejestrować serwera automatyzacyjnego. Proszę sprawdzić instalację Zawiadomienia Pocztowego
sr: Бонобо није успео да пронађе објекат за аутоматизацију. Проверите инсталацију програма за дојаву поште. (Прим. прев: услед грешке у програму Бонобо у Гному 2.6, када инсталирате програм за обавештења, треба да се одјавите и поново пријавите на систем да би све почело да ради)
sr@latn: Bonobo nije uspeo da pronađe objekat za automatizaciju. Proverite instalaciju programa za dojavu pošte. (Prim. prev: usled greške u programu Bonobo u Gnomu 2.6, kada instalirate program za obaveštenja, treba da se odjavite i ponovo prijavite na sistem da bi sve počelo da radi)

source: unable to open mailbox: %s
pl: niezdolny otworzyć skrzynkę pocztową: %s
sr: није могуће отворити сандуче: %s
sr@latn: nije moguće otvoriti sanduče: %s

source: unable to parse MIME message
pl: niezdolny do zrobienia rozbioru wiadomości MIME
sr: није могуће обрадити MIME поруку
sr@latn: nije moguće obraditi MIME poruku

source: You have no new mail.
sr: Нема поште.
sr@latn: Nema pošte.

source: Unreadable message
pl: Nieczytalna wiadomość
sr: Нечитљива порука
sr@latn: Nečitljiva poruka

source: From
pl: Od
sr: Од
sr@latn: Od

source: Subject
pl: Temat
sr: Тема
sr@latn: Tema

source: Sent
pl: Posłanę
sr: Послато
sr@latn: Poslato

source: Unknown
pl: Nieznany
sr: Непознато
sr@latn: Nepoznato

source: %i second ago
pl: %i sekundę temu
sr: пре %i секунду
sr@latn: pre %i sekundu

source: about %i minute ago
sr: пре око %i минут
sr@latn: pre oko %i minut

source: about %i hour ago
sr: пре око %i сат
sr@latn: pre oko %i sat

source: about %i day ago
sr: пре око %i дан
sr@latn: pre oko %i dan

source: about %i week ago
sr: пре око %i недељу
sr@latn: pre oko %i nedelju

source: error while reading .mh_sequences: %s
pl: błąd podczas czytania .mh_sequences: %s
sr: грешка при читању датотеке .mh_sequences: %s
sr@latn: greška pri čitanju datoteke .mh_sequences: %s

source: unable to open .mh_sequences: %s
pl: niezdolny do otwarcia .mh_sequences: %s
sr: није могуће отворити датотеку .mh_sequences: %s
sr@latn: nije moguće otvoriti datoteku .mh_sequences: %s

source: detecting
pl: odkrywanie
sr: истражујем
sr@latn: istražujem

source: _Hostname:
pl: Nazwa serwera:
sr: _Рачунар:
sr@latn: _Računar:

source: _Details
pl: _Szczegóły
sr: _Детаљи
sr@latn: _Detalji

source: sta_ndard
pl: bez szyfrowania
sr: _стандард

source: _in-band SSL/TLS
pl: wewnątrzpasmowy TLS
sr: _уграђени SSL/TLS
sr@latn: _ugrađeni SSL/TLS

source: SSL/TLS on sepa_rate port
pl: SSL/TLS na oddzielnym porcie
sr: SSL/TLS на посебном порту
sr@latn: SSL/TLS na posebnom portu

source: The hostname or IP address of the POP3 server
pl: Imię lub adres IP serwera POP3
sr: Име или IP број POP3 сервера
sr@latn: Ime ili IP broj POP3 servera

source: Your username on the POP3 server
pl: Twoję imię użytkownika na serwerze POP3
sr: Ваше име на POP3 серверу
sr@latn: Vaše ime na POP3 serveru

source: Your password on the POP3 server (if left blank, you will be prompted for the password when needed)
pl: Twoje hasło na serwerze POP3 (jeśli pozostawionę pustę, to będziesz zapytany o hasło wtedy kiedy będzie potrzebnę)
sr: Ваша лозинка на POP3 серверу (ако не упишете лозинку, програм ће Вас замолити да је унесете када то буде потребно)
sr@latn: Vaša lozinka na POP3 serveru (ako ne upišete lozinku, program će Vas zamoliti da je unesete kada to bude potrebno)

source: The port number of the POP3 server
pl: Numer portu serweru POP3
sr: Број порта на POP3 серверу
sr@latn: Broj porta na POP3 serveru

source: invalid arguments for the LOGIN-DELAY capability
pl: nieważne argumenty do zdolności LOGIN-DELAY
sr: параметри за могућност LOGIN-DELAY нису исправно постављени
sr@latn: parametri za mogućnost LOGIN-DELAY nisu ispravno postavljeni

source: unknown error
pl: nieznany błąd
sr: непозната грешка
sr@latn: nepoznata greška

source: honouring LOGIN-DELAY, sleeping for %i second
pl: honorujemy LOGIN-DELAY, śpimy przez %i sekundę
sr: тражен је застој при пријави, паузирам %i секунду
sr@latn: tražen je zastoj pri prijavi, pauziram %i sekundu

source: server does not support APOP authentication
pl: serwer nie popiera potwierdzenia tożsamości APOP
sr: сервер не подржава пријаву коришћењем механизма APOP
sr@latn: server ne podržava prijavu korišćenjem mehanizma APOP

source: falling back to APOP authentication
pl: wycofanię do potwierdzenia tożsamości APOP
sr: прелазим на APOP пријаву
sr@latn: prelazim na APOP prijavu

source: falling back to USER/PASS authentication
pl: wycofanię do potwierdzenia tożsamości USER/PASS
sr: прелазим на пријаву помоћу имена и лозинке
sr@latn: prelazim na prijavu pomoću imena i lozinke

source: top left
pl: lewy górny róg ekranu
sr: горе-лево
sr@latn: gore-levo

source: top right
pl: prawy górny róg ekranu
sr: горе-десно
sr@latn: gore-desno

source: bottom left
pl: lewy dolny róg ekranu
sr: доле-лево
sr@latn: dole-levo

source: bottom right
pl: prawy dolny róg ekranu
sr: доле-десно
sr@latn: dole-desno

source: No mailbox selected.
pl: Żadna skrzynka pocztowa nie została wybrana.
sr: Ниједно сандуче није изабрано.
sr@latn: Nijedno sanduče nije izabrano.

source: %i mailbox selected.
pl: %i skrzynka pocztowa wybrana
sr: Изабрано %i сандуче
sr@latn: Izabrano %i sanduče

source: You have new mail.
pl: Masz wiadomość!
sr: Имате нову пошту.
sr@latn: Imate novu poštu.

source: Mailboxes Having New Mail
pl: Skrzynki pocztowe z nową pocztą
sr: Сандучићи са новом поштом
sr@latn: Sandučići sa novom poštom

source: Errors
pl: Błędy
sr: Грешке
sr@latn: Greške

source: Unsupported Mailboxes
pl: Nieskonfigurowane skrzynki pocztowe
sr: Неподржани сандучићи
sr@latn: Nepodržani sandučići

source: Mail Summary
pl: Streszczenie poczty
sr: Сажетак порука
sr@latn: Sažetak poruka

source: unable to parse proxy URI "%s"
pl: niezdolny zrobić rozbiór pośredniczego URI "%s"
sr: није могуће обрадити заступнички URI ?%s?
sr@latn: nije moguće obraditi zastupnički URI ?%s?

source: unknown SSL/TLS error
pl: nieznany błąd SSL/TLS
sr: непозната грешка у SSL/TLS
sr@latn: nepoznata greška u SSL/TLS

source: Select _All
pl: Wybierz _Wszystkie
sr: Изабери _све
sr@latn: Izaberi _sve

source: Leave Fullscreen
sr: Остави на целом екрану
sr@latn: Ostavi na celom ekranu

source: unable to open folder: %s
pl: niezdolny otworzyć teczkę: %s
sr: није могуће отворити директоријум: %s
sr@latn: nije moguće otvoriti direktorijum: %s

source: unable to close folder: %s
pl: niezdolny zamknąć teczkę: %s
sr: није могуће затворити директоријум: %s
sr@latn: nije moguće zatvoriti direktorijum: %s

source: error while reading folder: %s
pl: błąd podczas czytania teczki: %s
sr: грешка при читању директоријума: %s
sr@latn: greška pri čitanju direktorijuma: %s

source: System Mailbox
pl: Lokalna skrzynka
sr: Локално сандуче
sr@latn: Lokalno sanduče

source: Your system mailbox (<span weight="bold">%s</span>) will be used.
pl: Skrzynka pocztowa twojego systemu (<span weight="bold">%s</span>) zostanie użyta.
sr: Користи се локално сандуче (<span weight="bold">%s</span>).
sr@latn: Koristi se lokalno sanduče (<span weight="bold">%s</span>).

source: The location of your system mailbox could not be detected. Please set the MAIL environment variable.
pl: Umieszczenie skrzynki pocztowej twojego systemu nie mogło być odkrytę. Proszę ustawić zmienną środowiskową MAIL.
sr: Програм није успео да пронађе локално сандуче. Поставите променљиву MAIL да показује на њега.
sr@latn: Program nije uspeo da pronađe lokalno sanduče. Postavite promenljivu MAIL da pokazuje na njega.

source: The reason why the mailbox is unsupported
pl: Powód z powodu którego skrzynka pocztowa nie jest popierana
sr: Разлог зашто сандуче није подржано
sr@latn: Razlog zašto sanduče nije podržano

source: unsupported
pl: nieobsługiwany
sr: није подржано
sr@latn: nije podržano

source: error loading image: %s
pl: błąd w ładowaniu obrazka: %s
sr: грешка при учитавању слике: %s
sr@latn: greška pri učitavanju slike: %s

source: widget "%s" not found in interface "%s"
pl: element "%s" nie mógł byc znaleziony w interfejsie "%s"
sr: елемент ?%s? није пронађен у сучељу ?%s?
sr@latn: element ?%s? nije pronađen u sučelju ?%s?

source: received an invalid URI list
pl: otrzymano nieważną listę URIów
sr: примљен је неисправан списак URI ознака
sr@latn: primljen je neispravan spisak URI oznaka

source: received an invalid Mozilla URL
pl: otrzymano nieważny Mozillowy URL
sr: примљен је неисправан Мозилин URL
sr@latn: primljen je neispravan Mozilin URL

source: Unable to display help
pl: Niezdolny do wyświetlenia pomocy
sr: Није могуће приказати помоћ
sr@latn: Nije moguće prikazati pomoć

source: Unable to create a thread: %s.
pl: Niezdolny do stworzenia wątku: %s.
sr: Није могуће покренути нит: %s.
sr@latn: Nije moguće pokrenuti nit: %s.

source: _Do not show this message again
pl: _Nie pokazuj tej wiadomości ponownie
sr: _Не приказуј више ову поруку
sr@latn: _Ne prikazuj više ovu poruku

source: A fatal error has occurred in Mail Notification
pl: Fatalny błąd zdarzył się w Zawiadomieniu Pocztowym
sr: Дошло је до кобне грешке у програму за дојаву поште
sr@latn: Došlo je do kobne greške u programu za dojavu pošte

source: unable to get current time: %s
pl: niezdolny otrzymać aktualny czas: %s
sr: није могуће добавити тренутно време: %s
sr@latn: nije moguće dobaviti trenutno vreme: %s

source: invalid signal specification "%s"
pl: nieważna specyfikacja sygnału "%s"
sr: неважећа одредница за сигнал ?%s?
sr@latn: nevažeća odrednica za signal ?%s?

source: A command error has occurred in Mail Notification
pl: Błąd rozkazowy występił w Zawiadomieniu Pocztowym
sr: Дошло је до грешке у командама
sr@latn: Došlo je do greške u komandama

source: Unable to execute "%s": %s.
pl: Niezdolny do wykonania "%s": %s
sr: Није могуће извршити %s: %s
sr@latn: Nije moguće izvršiti %s: %s

source: _Authenticate
pl: _Potwierdź tożsamości
sr: Пријави се
sr@latn: Prijavi se

source: Edit Toolbars
sr: Уреди алатне траке
sr@latn: Uredi alatne trake

source: _Add a New Toolbar
sr: _Додај нову алатну траку
sr@latn: _Dodaj novu alatnu traku

source: _Use Default
sr: _Користи подразумевано
sr@latn: _Koristi podrazumevano

source: _Mailbox type:
pl: _Typ połączenia:
sr: _Врста сандучета:
sr@latn: _Vrsta sandučeta:

source: <span weight="bold">Commands</span>
pl: <span weight="bold">Polecenia</span>
sr: <span weight="bold">Наредбе</span>
sr@latn: <span weight="bold">Naredbe</span>

source: <span weight="bold">Double-click Action</span>
pl: <span weight="bold">Podwójne kliknięcie</span>
sr: <span weight="bold">Наредба за дупли клик</span>
sr@latn: <span weight="bold">Naredba za dupli klik</span>

source: <span weight="bold">Fonts</span>
pl: <span weight="bold">Czcionki</span>
sr: <span weight="bold">Писма</span>
sr@latn: <span weight="bold">Pisma</span>

source: <span weight="bold">General</span>
pl: <span weight="bold">Ogólne</span>
sr: <span weight="bold">Опште</span>
sr@latn: <span weight="bold">Opšte</span>

source: <span weight="bold">Mailbox List</span>
pl: <span weight="bold">Skrzynki pocztowe</span>
sr: <span weight="bold">Сандучићи</span>
sr@latn: <span weight="bold">Sandučići</span>

source: <span weight="bold">Position</span>
pl: <span weight="bold">Pozycja</span>
sr: <span weight="bold">Место</span>
sr@latn: <span weight="bold">Mesto</span>

source: Co_ntents:
sr: _Садржај:
sr@latn: _Sadržaj:

source: Dis_play mail summary in tooltip
pl: _Wyświetlanie streszczenia poczty na obszarze powiadamiania
sr: Прикажи прозор са сажетком порука у облачићу
sr@latn: Prikaži prozor sa sažetkom poruka u oblačiću

source: General
pl: Ogólne
sr: Опште
sr@latn: Opšte

source: Hori_zontal offset:
pl: Poziome przesunięcie:
sr: Хори_зонтални помак:
sr@latn: Hori_zontalni pomak:

source: Mail Notification Properties
pl: Właściwości Zawiadomienia Pocztowego
sr: Поставке за дојаву
sr@latn: Postavke za dojavu

source: Mail Summary Popup
pl: Streszczenie poczty
sr: Сажетак порука
sr@latn: Sažetak poruka

source: Mailboxes
pl: Skrzynki pocztowe
sr: Сандучићи
sr@latn: Sandučići

source: Only display _recent mail
pl: Wyświetlanie tylko nieprzeczytanych listów
sr: Прикажи само скорашње поруке
sr@latn: Prikaži samo skorašnje poruke

source: P_osition:
pl: P_ozycja:
sr: _Место:
sr@latn: _Mesto:

source: The amount of time to wait before closing the mail summary popup
pl: Ilość czasu do czekania przed zamknięciem wyskakującego okienka streszczenia poczty
sr: Пауза пре затварања прозора са сажетком порука
sr@latn: Pauza pre zatvaranja prozora sa sažetkom poruka

source: The amount of time to wait between mail checks
pl: Ilość czasu pomiędzy sprawdzaniem poczty
sr: Пауза између две узастопне провере
sr@latn: Pauza između dve uzastopne provere

source: The command to run to launch the mail reader
pl: Rozkaz do wydania który uruchamia czytnika poczty.
sr: Наредба за покретање читача поште
sr@latn: Naredba za pokretanje čitača pošte

source: The command to run when all mail is read
pl: Rozkaz do wykonania po przeczytaniu całej poczty
sr: Наредба која се покреће када је сва пошта прочитана
sr@latn: Naredba koja se pokreće kada je sva pošta pročitana

source: The command to run when new mail arrives
pl: Rozkaz do wykonania po nadejściu nowej poczty
sr: Наредба која се покреће када стиже нова пошта
sr@latn: Naredba koja se pokreće kada stiže nova pošta

source: The number of pixels to leave between the left or right side of the screen and the mail summary popup
pl: Ilość pikselów do pozostawienia pomiędzy lewą lub prawą stroną ekranu i wyskakującym okienkiem streszczenia poczty.
sr: Број тачака које треба оставити између леве, одн. десне стране екрана и прозора са сажетком порука
sr@latn: Broj tačaka koje treba ostaviti između leve, odn. desne strane ekrana i prozora sa sažetkom poruka

source: The number of pixels to leave between the top or bottom side of the screen and the mail summary popup
pl: Ilość pikselów do pozostawienia pomiędzy górną lub dolną stroną ekranu i wyskakującym okienkiem streszczenia poczty.
sr: Број тачака које треба оставити између врха, одн. дна екрана и прозора са сажетком порука
sr@latn: Broj tačaka koje treba ostaviti između vrha, odn. dna ekrana i prozora sa sažetkom poruka

source: Use these _fonts:
sr: Користи ова _писма:
sr@latn: Koristi ova _pisma:

source: When _all mail is read:
pl: Po przeczytaniu całej poczty:
sr: Када је с_ва пошта прочитана:
sr@latn: Kada je s_va pošta pročitana:

source: When _new mail arrives:
pl: Po nadejściu nowej poczty:
sr: Када _стигне нова пошта:
sr@latn: Kada _stigne nova pošta:

source: Whether the status icon should blink on errors or not
pl: Migaj przy wystąpieniu błędów
sr: Да ли статусна сличица трепери при грешкама или не
sr@latn: Da li statusna sličica treperi pri greškama ili ne

source: Whether to automatically close the mail summary popup or not
pl: Zamknij automatycznie streszczenie poczty po upływie zadanego czasu
sr: Да ли треба или не треба аутоматски затворити прозор са сажетком порука
sr@latn: Da li treba ili ne treba automatski zatvoriti prozor sa sažetkom poruka

source: Whether to display the mail summary in the status icon tooltip or not
pl: Wyświetl streszczenie poczty w obszarze powiadamiania
sr: Да ли треба или не треба приказивати сажетак порука у облачићу
sr@latn: Da li treba ili ne treba prikazivati sažetak poruka u oblačiću

source: Whether to display the mail summary popup when new mail arrives or not
pl: Wyświetl streszczenie poczty po nadejściu nowych wiadomości
sr: Да ли треба или не треба приказивати сажетак порука када стигне нова пошта
sr@latn: Da li treba ili ne treba prikazivati sažetak poruka kada stigne nova pošta

source: Whether to hide previously displayed mail or not
pl: Ukrywaj przeczytane listy
sr: Да ли треба приказивати претходно приказане поруке или не
sr@latn: Da li treba prikazivati prethodno prikazane poruke ili ne

source: Whether to run a command when all mail is read or not
pl: Uruchom polecenie, gdy cała poczta zostanie przeczytana
sr: Да ли се покреће или не покреће команда када је сва пошта прочитана
sr@latn: Da li se pokreće ili ne pokreće komanda kada je sva pošta pročitana

source: Whether to run a command when new mail arrives or not
pl: Uruchom polecenie, gdy nadejdzie nowa poczta
sr: Да ли се покреће команда када стигне пошта или не
sr@latn: Da li se pokreće komanda kada stigne pošta ili ne

source: Whether to set a mail reader or not
pl: Ustaw czytnik poczty
sr: Да ли треба поставити читач поште
sr@latn: Da li treba postaviti čitač pošte

source: Whether to start Mail Notification when you log into your GNOME session or not
pl: Uruchom zawiadomienie pocztowe w trakcie startu środowiska graficznego
sr: Да ли покренути дојаву поште када се пријавите на систем
sr@latn: Da li pokrenuti dojavu pošte kada se prijavite na sistem

source: _Automatically close after:
pl: _Automatyczne zamknięcie okienka po:
sr: _Аутоматски затвори после:
sr@latn: _Automatski zatvori posle:

source: _Blink on errors
pl: _Miganie przy błędach
sr: _Трепери при грешкама
sr@latn: _Treperi pri greškama

source: _Delay between mail checks:
pl: _Sprawdzanie poczty co:
sr: _Пауза између провера:
sr@latn: _Pauza između provera:

source: _Display the main window
sr: _Прикажи главни прозор
sr@latn: _Prikaži glavni prozor

source: _Enable mail summary popup
pl: _Streszczenie poczty
sr: Дозволи приказ сажетка порука
sr@latn: Dozvoli prikaz sažetka poruka

source: _Launch the mail reader
pl: U_ruchom czytnik poczty
sr: П_окрени читач поште
sr@latn: P_okreni čitač pošte

source: _Mail reader:
pl: C_zytnik poczty:
sr: _Читач поште:
sr@latn: _Čitač pošte:

source: _Start Mail Notification on GNOME login
pl: _Uruchomienie zawiadomienia pocztowego podczas logowania
sr: Покрени _дојаву при пријави
sr@latn: Pokreni _dojavu pri prijavi

source: _Title:
sr: _Наслов:
sr@latn: _Naslov:

source: _Update the mail status
sr: _Освежи податке о пошти
sr@latn: _Osveži podatke o pošti

source: _Use fonts from theme
sr: Користи писма из _теме
sr@latn: Koristi pisma iz _teme

source: _Vertical offset:
pl: _Pionowę przesunięcie
sr: _Вертикални помак:
sr@latn: _Vertikalni pomak:

source: minutes
pl: minut
sr: минута
sr@latn: minuta

source: pixels
pl: piksele
sr: тачака
sr@latn: tačaka

source: seconds
pl: sekund
sr: секунди
sr@latn: sekundi

source: <span size="larger" weight="bold">Mail Summary</span>
pl: <span size="larger" weight="bold">Zawiadomienie pocztowe</span>
sr: <span weight="bold">Сажетак порука</span>
sr@latn: <span weight="bold">Sažetak poruka</span>

source: <span weight="bold" size="larger">First startup</span> Mail Notification has been loaded successfully. Since this is the first time you run Mail Notification, you need to configure it. Note: this message will not be shown anymore. To configure Mail Notification again, choose <span weight="bold">Applications</span> → <span weight="bold">Desktop Preferences</span> → <span weight="bold">Mail Notification</span> (or on some systems <span weight="bold">Applications → Preferences → More Preferences → Mail Notification</span>).
sr: <span weight="bold" size="larger">Прво покретање</span> Програм за дојаву поште је успешно покренут. Пошто сте програм за дојаву поште први пут покренули, вероватно желите и да га подесите. Пажња: ова порука се убудуће неће приказивати. Да бисте подесили дојаву поште, изаберите ставку Програми <span weight="bold">Програми</span> → <span weight="bold">Поставке окружења</span> → <span weight="bold">Дојава поште</span> (или на неким системима <span weight="bold">Програми → Поставке → Још поставки → Дојава поште</span>).
sr@latn: <span weight="bold" size="larger">Prvo pokretanje</span> Program za dojavu pošte je uspešno pokrenut. Pošto ste program za dojavu pošte prvi put pokrenuli, verovatno želite i da ga podesite. Pažnja: ova poruka se ubuduće neće prikazivati. Da biste podesili dojavu pošte, izaberite stavku Programi <span weight="bold">Programi</span> → <span weight="bold">Postavke okruženja</span> → <span weight="bold">Dojava pošte</span> (ili na nekim sistemima <span weight="bold">Programi → Postavke → Još postavki → Dojava pošte</span>).

source: _Configure Mail Notification
pl: _Konfiguracja Zawiadomienia pocztowego
sr: _Подеси дојаву поште
sr@latn: _Podesi dojavu pošte

source: _Skip configuration
pl: _Pomiń konfigurację
sr: П_рескочи подешавања
sr@latn: P_reskoči podešavanja

source: Height of mail summary dialog
pl: Wysokość dialogu streszenia poczty

source: The action to perform when the icon is double-clicked. Must be "display-mail-summary" or "launch-mail-reader".
pl: Akcja do wykonania kiedy ikon jest podwójnię kliknięty. Musi być "display-mail-summary" lub "launch-mail-reader".

source: The height of the mail summary dialog in pixels.
pl: Wysokość dialogu streszczenia poczty w pikselach.

source: The width of the mail summary dialog in pixels.
pl: Szerokość dialogu streszczenia poczty w pikselach.

source: Use a custom font for the contents of the mail summary popup
pl: Użyj niestandardową czcionkę dla zawartości wyskakującego okienka streszczenia poczty

source: Use a custom font for the title of the mail summary popup
pl: Użyj niestandardową czcionkę dla tytułu wyskakującego okienka streszczenia poczty

source: Whether to use a custom font for the contents of the mail summary popup or not.
pl: Czy użyć niestandardową czcionkę dla zawartości wyskakującego okienka streszczenia poczty czy nie.
