Repository: gitGNU/gnu_mailnotify
Catalog: po/*.po
Languages: pl, sr, sr@latn

source: unable to decode data using SASL: %s
pl: niezdolny do rozszyfrowania danych używając SASL: %s
sr: Не могу се декодовати подаци путем SASL: %s
sr@latn: Ne mogu se dekodovati podaci putem SASL: %s

source: unable to encode data using SASL: %s
pl: niezdolny do rozszyfrowania danych używając SASL: %s
sr: није могуће кодирати податке уз помоћ SASL: %s
sr@latn: nije moguće kodirati podatke uz pomoć SASL: %s

source: unable to write to server: %s
pl: niezdolny do pisania do serwera: %s
sr: није могућ упис на сервер: %s
sr@latn: nije moguć upis na server: %s

source: unable to write to server: EOF
pl: niezdolny do pisania do serwera: EOF
sr: није могућ упис на сервер: EOF
sr@latn: nije moguć upis na server: EOF

source: unable to encode Base64: %s
pl: niezdolny do zakodowania Base64: %s
sr: није могуће кодирати Base64: %s
sr@latn: nije moguće kodirati Base64: %s

source: unable to initialize the SASL library: %s
pl: niezdolny do inicjalizacji biblioteki SASL: %s
sr: не може се покренути SASL библиотека: %s
sr@latn: ne može se pokrenuti SASL biblioteka: %s

source: unable to retrieve local address of socket: %s
pl: niezdolny odzyskać lokalnego adresu gniazda: %s
sr: не може да се добави локална адреса утичнице: %s
sr@latn: ne može da se dobavi lokalna adresa utičnice: %s

source: unable to retrieve remote address of socket: %s
pl: niezdolny odzyskać odległego adresu gniazda: %s
sr: не може да се добави удаљена адреса утичнице: %s
sr@latn: ne može da se dobavi udaljena adresa utičnice: %s

source: unable to set SASL security properties: %s
sr: није могуће поставити SASL сигурносне поставке: %s
sr@latn: nije moguće postaviti SASL sigurnosne postavke: %s

source: unable to start SASL authentication: SASL asked for something we did not know
pl: niezdolny rozpocząć potwierdzenie tożsamości SASL: SASL zapytało się o coś czego nie wiemy
sr: не може се покренути SASL пријава: SASL тражи податке које немамо
sr@latn: ne može se pokrenuti SASL prijava: SASL traži podatke koje nemamo

source: unable to start SASL authentication: %s
pl: niezdolny rozpocząć potwierdzenie tożsamości SASL: %s
sr: не може се покренути SASL пријава: %s
sr@latn: ne može se pokrenuti SASL prijava: %s

source: unable to create a SASL connection: %s
pl: niezdolny do stworzenia połączenia SASL: %s
sr: није могуће успоставити SASL везу: %s
sr@latn: nije moguće uspostaviti SASL vezu: %s

source: SASL asked for something we did not know, aborting SASL authentication
pl: SASL zapytał się o coś czego nie wiemy, przerywam potwierdzenie tożsamości SASL
sr: SASL је тражио нама непознате податке, обустављам SASL пријаву
sr@latn: SASL je tražio nama nepoznate podatke, obustavljam SASL prijavu

source: %s, aborting SASL authentication
pl: %s, przerywam potwierdzenie tożsamości SASL
sr: %s, обустављам SASL пријаву
sr@latn: %s, obustavljam SASL prijavu

source: unable to decode Base64 input from server: %s
pl: niezdolny rozszyfrować wprowadzenie Base64 od serweru : %s
sr: није могуће декодовати Base64 улаз са сервера: %s
sr@latn: nije moguće dekodovati Base64 ulaz sa servera: %s

source: the server sent a SASL challenge, but there was a pending initial SASL client response
pl: serwer wysłał wyzwanie SASL, ale już była początkowa odpowiedź SASL od klienta.
sr: сервер је започео SASL разговор, али одговор од клијента стигао пре тога
sr@latn: server je započeo SASL razgovor, ali odgovor od klijenta stigao pre toga

source: the server did not send a SASL challenge, but there was no pending initial SASL client response
pl: serwer nie wysłał wyzwania SASL, ale nie było początkowej odpowiedź SASL od klienta.
sr: сервер није послао SASL разговор, али није било ни одговора од клијента.
sr@latn: server nije poslao SASL razgovor, ali nije bilo ni odgovora od klijenta.

source: a SASL security layer of strength factor %i is now active
pl: warstwa ochronna SASL czynnika mocy %i jest teraz aktywna
sr: SASL сигурносни слој нивоа снаге %i је успостављен
sr@latn: SASL sigurnosni sloj nivoa snage %i je uspostavljen

source: unable to get SASL_MAXOUTBUF property: %s
pl: niezdolny otrzymać właściwość SASL_MAXOUTBUF: %s
sr: не могу да прочитам поставку SASL_MAXOUTBUF: %s
sr@latn: ne mogu da pročitam postavku SASL_MAXOUTBUF: %s

source: warning: unable to get SASL_SSF property: %s
pl: ostrzeżenie: niezdolny otrzymać właściwość SASL_SSF: %s
sr: упозорење: не могу да прочитам поставку SASL_SSF: %s
sr@latn: upozorenje: ne mogu da pročitam postavku SASL_SSF: %s

source: A directory creation error has occurred
sr: Дошло је до грешке при прављењу директоријума
sr@latn: Došlo je do greške pri pravljenju direktorijuma

source: Unable to create directory "%s": %s.
sr: Није могуће направити директоријум ?%s?: %s.
sr@latn: Nije moguće napraviti direktorijum ?%s?: %s.

source: recursively unsetting %s
pl: rekursywnie usuwam %s
sr: рекурзивно поништавам %s
sr@latn: rekurzivno poništavam %s

source: syncing the GConf database
pl: synchronizacja bazy danych GConf
sr: усклађујем GConf базу података
sr@latn: usklađujem GConf bazu podataka

source: completed
pl: skończonę
sr: урађено
sr@latn: urađeno

source: Your Gmail username
pl: Twoję Gmail imię użytkownika
sr: Ваш налог на сервису Gmail
sr@latn: Vaš nalog na servisu Gmail

source: Your Gmail password (if left blank, you will be prompted for the password when needed)
pl: Twoję Gmail hasło (jeśli pozostawione pustę, to będziesz zapytany o hasło wtedy kiedy będzie potrzebnę)
sr: Ваша лозинка на сервису Gmail (ако не упишете лозинку, програм ће Вас замолити да је унесете када то буде потребно)
sr@latn: Vaša lozinka na servisu Gmail (ako ne upišete lozinku, program će Vas zamoliti da je unesete kada to bude potrebno)

source: libsoup has not been compiled with SSL/TLS support
pl: libsoup nie było kompilowanę z poparciem SSL/TLS
sr: libsoup није изграђен са подршком за SSL/TLS
sr@latn: libsoup nije izgrađen sa podrškom za SSL/TLS

source: unable to parse URI "%s"
pl: niezdolny wykonać rozbiór URI "%s"
sr: није могуће обрадити URI "%s"
sr@latn: nije moguće obraditi URI "%s"

source: received non-UTF-8 data from server
sr: сервер је послао знаке који не спадају у скуп УТФ-8
sr@latn: server je poslao znake koji ne spadaju u skup UTF-8

source: unable to transfer data: %s
pl: niezdolny do przesłania danych: %s
sr: не могу да преузмем податке: %s
sr@latn: ne mogu da preuzmem podatke: %s

source: logging in
pl: logowanie
sr: пријава у току
sr@latn: prijava u toku

source: login failed
pl: nieudanę logowanie
sr: пријава није успела
sr@latn: prijava nije uspela

source: searching for unread mail
pl: szukam nieprzeczytanej poczty
sr: тражим нову пошту
sr@latn: tražim novu poštu

source: unable to initialize the ICU library
sr: не може се покренути ICU библиотека
sr@latn: ne može se pokrenuti ICU biblioteka

source: unable to parse Gmail data
pl: niezdolny wykonać rozbioru danych Gmail
sr: не могу да обрадим податке са сервиса Gmail
sr@latn: ne mogu da obradim podatke sa servisa Gmail

source: unable to open calendar: %s
sr: није могуће отворити календар: %s
sr@latn: nije moguće otvoriti kalendar: %s

source: unable to set calendar time: %s
sr: није могуће поставити време из календара: %s
sr@latn: nije moguće postaviti vreme iz kalendara: %s

source: unable to get calendar time: %s
sr: није могуће добавити време из календара: %s
sr@latn: nije moguće dobaviti vreme iz kalendara: %s

source: unable to read %s: %s
pl: niezdolny przeczytać %s: %s
sr: Није могуће прочитати %s: %s
sr@latn: Nije moguće pročitati %s: %s

source: unable to write to %s: %s
pl: niezdolny wpisać %s: %s
sr: није могућ упис на %s: %s
sr@latn: nije moguć upis na %s: %s

source: unable to seek in %s: %s
pl: niezdolny odszukać %s: %s
sr: Није могуће пронаћи у %s: %s
sr@latn: Nije moguće pronaći u %s: %s

source: unable to tell position of %s: %s
pl: niezdolny opisać pozycję %s: %s
sr: није могуће сазнати положај за %s: %s
sr@latn: nije moguće saznati položaj za %s: %s

source: unable to close %s: %s
pl: niezdolny zamknąć %s: %s
sr: није могуће затворити %s: %s
sr@latn: nije moguće zatvoriti %s: %s

source: Mailbox:
pl: Skrzynka pocztowa:
sr: Сандуче:
sr@latn: Sanduče:

source: oth_er:
pl: innę:
sr: _друго:
sr@latn: _drugo:

source: U_se idle mode if possible
pl: Użyj bezczynny tryb jeśli to jest możliwę
sr: К_ористи време доколице, ако је могуће
sr@latn: K_oristi vreme dokolice, ako je moguće

source: The hostname or IP address of the IMAP server
pl: Nazwa lub adres IP serweru IMAP
sr: Име или IP број IMAP сервера
sr@latn: Ime ili IP broj IMAP servera

source: Your username on the IMAP server
pl: Twoje imię użytkownika na serwerze IMAP
sr: Ваше име на IMAP серверу
sr@latn: Vaše ime na IMAP serveru

source: Your password on the IMAP server (if left blank, you will be prompted for the password when needed)
pl: Twoję hasło na serwerze IMAP (jeśli pozostawione pustę, to będziesz zapytany o hasło wtedy kiedy będzie potrzebnę)
sr: Ваша лозинка на IMAP серверу (ако не упишете лозинку, програм ће Вас замолити да је унесете када то буде потребно)
sr@latn: Vaša lozinka na IMAP serveru (ako ne upišete lozinku, program će Vas zamoliti da je unesete kada to bude potrebno)

source: The port number of the IMAP server
pl: Numer portu na serwerze IMAP
sr: Број порта на IMAP серверу
sr@latn: Broj porta na IMAP serveru

source: The mailbox name
pl: Imię skrzynki pocztowej
sr: Име сандучета
sr@latn: Ime sandučeta

source: If possible, whether to use idle mode or not
pl: Jeśli możliwę, czy użyć bezczynny tryb czy nie
sr: Да ли треба користити време доколице или не
sr@latn: Da li treba koristiti vreme dokolice ili ne

source: SSL/TLS support has not been compiled in
pl: Protokół SSL/TLS nie jest obsługiwany
sr: Подршка за SSL/TLS није уграђена
sr@latn: Podrška za SSL/TLS nije ugrađena

source: server did not send capabilities
pl: serwer nie wysłał możliwości
sr: сервер није обавестио о својим могућностима
sr@latn: server nije obavestio o svojim mogućnostima

source: server advertised LOGINDISABLED, not using LOGIN authentication
pl: serwer reklamował LOGINDISABLED, bez używania potwierdzenia tożsamości LOGIN
sr: сервер је дојавио LOGINDISABLED, LOGIN пријавa неће бити коришћена
sr@latn: server je dojavio LOGINDISABLED, LOGIN prijava neće biti korišćena

source: unable to login
pl: niezdolny do logowania
sr: пријава није могућа
sr@latn: prijava nije moguća

source: server did not send search results
pl: serwer nie wysłał wyników poszukiwania
sr: сервер није послао резултате претраге
sr@latn: server nije poslao rezultate pretrage

source: server did not send all the messages we requested
pl: serwer nie wysłał wszystkich wiadomości o które prosiliśmy
sr: сервер није послао све тражене поруке
sr@latn: server nije poslao sve tražene poruke

source: unable to fetch message
pl: niezdolny do sprowadzenia wiadomości
sr: није могуће добавити поруку
sr@latn: nije moguće dobaviti poruku

source: unknown server error
pl: nieznany błąd serweru
sr: непозната грешка на серверу
sr@latn: nepoznata greška na serveru

source: server does not support in-band SSL/TLS
pl: serwer nie popiera wewnątrzpasmowego SSL/TSL
sr: сервер не подржава заштиту путем SSL/TLS
sr@latn: server ne podržava zaštitu putem SSL/TLS

source: a SASL authentication mechanism was selected but SASL support has not been compiled in
pl: wybrany został nieobsługiwany mechanizm potwierdzania tożsamości SASL
sr: изабран је механизам за пријаву који користи SASL али подршка за SASL није уграђена у програм
sr@latn: izabran je mehanizam za prijavu koji koristi SASL ali podrška za SASL nije ugrađena u program

source: unknown authentication mechanism "%s"
pl: nieznany mechanizm potwierdzenia tożsamości "%s"
sr: непознат механизам за пријаву "%s"
sr@latn: nepoznat mehanizam za prijavu "%s"

source: falling back to IMAP LOGIN authentication
pl: powrót do potwierdzenia tożsamości IMAP LOGIN
sr: повратак на IMAP LOGIN пријаву
sr@latn: povratak na IMAP LOGIN prijavu

source: authentication failed
pl: logowanie nie udało się
sr: пријава није успела
sr@latn: prijava nije uspela

source: Main _Window
sr: Главни _прозор
sr@latn: Glavni _prozor

source: _Mail Reader
sr: _Читач поште
sr@latn: _Čitač pošte

source: _Update
pl: _Odśwież
sr: _Освежи
sr@latn: _Osveži

source: R_emove From Notification Area
pl: U_suń z obszaru powiadomienia
sr: _Уклони са обавештајне зоне
sr@latn: _Ukloni sa obaveštajne zone

source: Add a Mailbox
pl: Dodaj skrzynkę pocztową
sr: Додај сандуче
sr@latn: Dodaj sanduče

source: %s Properties
pl: Właściwości %s
sr: Поставке за %s
sr@latn: Postavke za %s

source: _Username:
pl: _Użytkownik:
sr: _Кор.име:
sr@latn: _Kor.ime:

source: _Password:
pl: _Hasło:
sr: _Лозинка:
sr@latn: _Lozinka:

source: Connection type:
pl: Konfiguracja serwera:
sr: Врста везе:
sr@latn: Vrsta veze:

source: Port:
sr: Порт:

source: _Authentication mechanism:
pl: Uwierzytelnianie:
sr: _Начин пријаве:
sr@latn: _Način prijave:

source: Label
pl: Opis
sr: Ознака
sr@latn: Oznaka

source: The marked up text to show in the type combo box
pl: Tekst oznaczony do pokazania się w okienku typu combo
sr: Означени текст који се појављује у ознаци типа
sr@latn: Označeni tekst koji se pojavljuje u oznaci tipa

source: Size group
pl: Grupa rozmiaru
sr: Величина групе
sr@latn: Veličina grupe

source: A GtkSizeGroup for aligning control labels
pl: GtkSizeGroup dla wyrównania etykiet kontroli
sr: GtkSizeGroup за уравнање контролних ознака
sr@latn: GtkSizeGroup za uravnanje kontrolnih oznaka

source: Complete
pl: Skończonę
sr: Готово
sr@latn: Gotovo

source: Whether the properties are completely filled or not
pl: Czy właściwości są całkowicię wypełnione czy nie
sr: Да ли су поставке сасвим попуњене или не
sr@latn: Da li su postavke sasvim popunjene ili ne

source: Mailbox
pl: Skrzynka pocztowa
sr: Сандуче
sr@latn: Sanduče

source: Format
sr: Формат

source: Unable to add mailbox
pl: Niezdolny dodać skrzynkę pocztową
sr: Није могуће додати сандуче
sr@latn: Nije moguće dodati sanduče

source: The mailbox is already in the list.
pl: Skrzynka pocztowa już jest w spisie.
sr: Сандуче је већ у списку.
sr@latn: Sanduče je već u spisku.

source: The mailbox URI
pl: URI skrzynki pocztowej
sr: URI ознака за сандуче
sr@latn: URI oznaka za sanduče

source: The mailbox human-readable name
pl: Ludzko-czytelne imię skrzynki pocztowej
sr: Име сандучета
sr@latn: Ime sandučeta

source: Whether the mailbox has to be polled or not
pl: Czy skrzynka pocztowa była sprawdzona czy nie
sr: Да ли се ово сандуче ручно проверава или не
sr@latn: Da li se ovo sanduče ručno proverava ili ne

source: The list of new and unread MNMessage objects
pl: Spis przeczytanych i nie przeczytanych obiektów MNMessage
sr: Списак нових и непрочитаних MNMessage објеката
sr@latn: Spisak novih i nepročitanih MNMessage objekata

source: The mailbox error, if any
pl: Błąd skrzynki pocztowej, jeżeli wszelki
sr: Грешка у приступу сандучету, ако постоји
sr@latn: Greška u pristupu sandučetu, ako postoji

source: does not exist
pl: nie istnieje
sr: не постоји
sr@latn: ne postoji

source: unknown format
pl: nieznany format
sr: непознат формат
sr@latn: nepoznat format

source: unable to enable immediate notification: %s
sr: Није могуће наместити непосредну дојаву нове поште: %s
sr@latn: Nije moguće namestiti neposrednu dojavu nove pošte: %s

source: As a fallback, they will be checked every %i second (this delay is configurable from the Properties Dialog).
pl: Pod reżimem awaryjnym, one będą sprawdzanę co każdą %i sekundę (ta zwłoka może być skonfigurowana w Dialogu Właściowści).
sr: Пошто нема друге могућности, биће проверавани сваку %i секунду (ово кашњење се може променити из прозора са поставкама)
sr@latn: Pošto nema druge mogućnosti, biće proveravani svaku %i sekundu (ovo kašnjenje se može promeniti iz prozora sa postavkama)

source: As a fallback, they will be checked every %i minute (this delay is configurable from the Properties Dialog).
pl: Pod reżimem awaryjnym, one będą sprawdzanę co każdą %i minutę (ta zwłoka może być skonfigurowana w Dialogu Właściowści).
sr: Пошто нема друге могућности, биће проверавани сваки %i минут (ово кашњење се може променити из прозора са поставкама)
sr@latn: Pošto nema druge mogućnosti, biće proveravani svaki %i minut (ovo kašnjenje se može promeniti iz prozora sa postavkama)

source: As a fallback, they will be checked approximately every %i minute (this delay is configurable from the Properties Dialog).
pl: Pod reżimem awaryjnym, one będą sprawdzanę co mniej więcej każdą %i minutę (ta zwłoka może być skonfigurowana w Dialogu Właściowści).
sr: Пошто нема друге могућности, биће проверавани на око %i минут (ово кашњење се може променити из прозора са поставкама)
sr@latn: Pošto nema druge mogućnosti, biće proveravani na oko %i minut (ovo kašnjenje se može promeniti iz prozora sa postavkama)

source: A monitoring error has occurred
pl: Wydarzył się błąd nasłuchowy
sr: Дошло је до грешке при мотрењу
sr@latn: Došlo je do greške pri motrenju

source: Mail Notification was unable to enable immediate notification for one or more mailboxes. %s
pl: Zawiadomienie pocztowe było niezdolnę umożliwić natychmiastowę zawiadomienie jednej albo większej ilość skrzynek pocztowych. %s
sr: Није могуће наместити непосредну дојаву нове поште за један или више сандучића. %s
sr@latn: Nije moguće namestiti neposrednu dojavu nove pošte za jedan ili više sandučića. %s

source: Whether one or more of the mailboxes has to be polled
pl: Czy jedna lub więcej szkrzynek pocztowych była sprawdzona czy nie
sr: Показује да ли постоји бар једно сандуче које мора да се учестало проверава
sr@latn: Pokazuje da li postoji bar jedno sanduče koje mora da se učestalo proverava

source: %s is unsupported: %s
pl: %s jest nieobsługiwane: %s
sr: %s није подржан: %s
sr@latn: %s nije podržan: %s

source: %s has %i new message
sr: Сандуче %s има %i нову поруку
sr@latn: Sanduče %s ima %i novu poruku

source: %s reported an error: %s
pl: %s zgłosiło błąd: %s
sr: %s је дојавио грешку: %s
sr@latn: %s je dojavio grešku: %s

source: unable to open folder "new": %s
pl: niezdolny otworzyć teczkę "new": %s
sr: није могуће отворити директоријум "new": %s
sr@latn: nije moguće otvoriti direktorijum "new": %s

source: unable to close folder "new": %s
pl: niezdolny zamknąć teczkę "new": %s
sr: није могуће затворити директоријум "new": %s
sr@latn: nije moguće zatvoriti direktorijum "new": %s

source: error while reading folder "new": %s
pl: błąd podczas czytania teczki "new": %s
sr: грешка при читању директоријума "new": %s
sr@latn: greška pri čitanju direktorijuma "new": %s

source: _Mail
sr: _Пошта
sr@latn: _Pošta

source: _Edit
sr: _Уреди
sr@latn: _Uredi

source: _View
sr: _Преглед
sr@latn: _Pregled

source: _Help
sr: П_омоћ
sr@latn: P_omoć

source: Launch the mail reader
sr: П_окрени читач поште
sr@latn: P_okreni čitač pošte

source: Update the mail status
pl: Odśwież stan poczty
sr: Освежи податке о пошти
sr@latn: Osveži podatke o pošti

source: _Close
sr: _Затвори
sr@latn: _Zatvori

source: Close this window
sr: Затвори овај прозор
sr@latn: Zatvori ovaj prozor

source: _Quit
sr: _Крај
sr@latn: _Kraj

source: Quit Mail Notification
sr: Угаси дојаву поште
sr@latn: Ugasi dojavu pošte

source: _Toolbars
sr: _Алатне траке
sr@latn: _Alatne trake

source: Customize the toolbars
sr: Уреди алатне траке
sr@latn: Uredi alatne trake

source: _Preferences
sr: _Поставке
sr@latn: _Postavke

source: Toolbars Styl_e
sr: Стил алатних _трака
sr@latn: Stil alatnih _traka

source: Customize the toolbars style
sr: Прилагоди стил алатних трака
sr@latn: Prilagodi stil alatnih traka

source: _Contents
sr: _Садржај
sr@latn: _Sadržaj

source: Display help
sr: Прикажи помоћ
sr@latn: Prikaži pomoć

source: _About
sr: _О програму
sr@latn: _O programu

source: Display credits
sr: Прикажи заслуге
sr@latn: Prikaži zasluge

source: Show or hide the toolbars
sr: Прикажи или уклони алатну траку
sr@latn: Prikaži ili ukloni alatnu traku

source: _Statusbar
sr: _Статусна трака
sr@latn: _Statusna traka

source: Show or hide the statusbar
sr: Прикажи или уклони статусну траку
sr@latn: Prikaži ili ukloni statusnu traku

source: _Desktop Default
sr: _Подразумевано у окружењу
sr@latn: _Podrazumevano u okruženju

source: Set the toolbars style to the desktop default setting
sr: Постави стилове трака на стил који важи у целом радном окружењу
sr@latn: Postavi stilove traka na stil koji važi u celom radnom okruženju

source: I_cons Only
sr: Само _слике
sr@latn: Samo _slike

source: Only display the toolbars icons
sr: Прикажи само слике у статусној траци
sr@latn: Prikaži samo slike u statusnoj traci

source: _Text Only
sr: Само _текст
sr@latn: Samo _tekst

source: Only display the toolbars text
sr: Прикажи само текст у алатној траци
sr@latn: Prikaži samo tekst u alatnoj traci

source: Text Belo_w Icons
sr: Текст _испод слика
sr@latn: Tekst _ispod slika

source: Display the toolbars text below the icons
sr: Прикажи текст испод одговарајуће слике у алатној траци
sr@latn: Prikaži tekst ispod odgovarajuće slike u alatnoj traci

source: Text Be_side Icons
sr: Текст _поред слика
sr@latn: Tekst _pored slika

source: Display the toolbars text beside the icons
sr: Прикажи текст поред одговарајуће слике у алатној траци
sr@latn: Prikaži tekst pored odgovarajuće slike u alatnoj traci

source: unable to load menus.xml: %s
sr: Није могуће прочитати menus.xml: %s
sr@latn: Nije moguće pročitati menus.xml: %s

source: Help messages
sr: Поруке за помоћ
sr@latn: Poruke za pomoć

source: Count messages
sr: Преброј поруке
sr@latn: Prebroj poruke

source: %i new message
sr: %i нова порука
sr@latn: %i nova poruka

source: unable to load toolbars.xml
sr: није могуће учитати toolbars.xml: %s
sr@latn: nije moguće učitati toolbars.xml: %s

source: Compiled-in mailbox backends: %s
pl: Wkompilowanę wewnętrzne cechy skrzynki pocztowej: %s
sr: Програм уме да чита сандучиће у форматима: %s
sr@latn: Program ume da čita sandučiće u formatima: %s

source: Gmail timestamps
sr: ГМАИЛ временски печат
sr@latn: GMAIL vremenski pečat

source: Compiled-in features: %s
pl: Wkompilowanę cechy: %s
sr: Уграђене могућности: %s
sr@latn: Ugrađene mogućnosti: %s

source: Enable informational output
pl: Umożliw informacyjny wydruk
sr: Дозволи речитији излаз
sr@latn: Dozvoli rečitiji izlaz

source: List the compiled-in features
sr: Испиши уграђене могућности
sr@latn: Ispiši ugrađene mogućnosti

source: Display the main window
sr: Прикажи главни прозор
sr@latn: Prikaži glavni prozor

source: Display the properties dialog
pl: Wyświetlij dialog właściwości
sr: Прикажи прозор са поставкама
sr@latn: Prikaži prozor sa postavkama

source: Display the about dialog
pl: Wyświetlij dialog "O"
sr: Прикажи податке о програму
sr@latn: Prikaži podatke o programu

source: Close the mail summary popup
pl: Zamknij wyskakujące okienko streszczenia poczty
sr: Затвори прозор са сажетком порука
sr@latn: Zatvori prozor sa sažetkom poruka

source: Report the mail status
pl: Zgłoś stan poczty
sr: Провери пошту
sr@latn: Proveri poštu

source: Unset obsolete GConf configuration
sr: Поништи застарела GConf подешавања
sr@latn: Poništi zastarela GConf podešavanja

source: multi-threading is not available
pl: wielowątkowość nie jest dostępna
sr: вишенитни рад није подржан
sr@latn: višenitni rad nije podržan
