Repository: gitGNU/gnu_mailnotify
Catalog: po/*.po
Languages: pl, sr, sr@latn

source: Mail Notification automation
pl: Automatyzacja Zawiadomienia Pocztowego
sr: Дојава приспећа поште
sr@latn: Dojava prispeća pošte

source: Mail Notification automation factory
pl: Fabryka automatyzacji Zawiadomienia Pocztowego
sr: Фабрика ѕа дојаву приспећа поште
sr@latn: Fabrika ѕa dojavu prispeća pošte

source: Configure Mail Notification
pl: Konfiguracja zawiadomienia pocztowego
sr: Подеси дојаву приспећа поште
sr@latn: Podesi dojavu prispeća pošte

source: Mail Notification
pl: Zawiadomienie pocztowe
sr: Дојава поште
sr@latn: Dojava pošte

source: Get notified when new mail arrives
pl: Otrzymaj zawiadomienie po nadejściu nowej poczty
sr: Обавести када стигне нова пошта
sr@latn: Obavesti kada stigne nova pošta

source: Automatically close the mail summary popup
pl: Automatycznie zamknij wyskakujące okienko streszczenia poczty
sr: Аутоматски затвори прозор са сажетком порука
sr@latn: Automatski zatvori prozor sa sažetkom poruka

source: Blink on errors
pl: Miganie przy błędach
sr: Трепери ако дође до грешке
sr@latn: Treperi ako dođe do greške

source: Delay between mail checks (minutes part).
pl: Zwłoka pomiędzy sprawdzaniem poczty (minuty).
sr: Размак између две провере (минути)
sr@latn: Razmak između dve provere (minuti)

source: Delay between mail checks (seconds part).
pl: Zwłoka pomiędzy sprawdzaniem poczty (sekundy).
sr: Размак између две провере (секунде).
sr@latn: Razmak između dve provere (sekunde).

source: Display mail summary in tooltip
pl: Wyświetlanie streszczenia poczty w obszarze powiadamiania
sr: Прикажи сажетат порука у облачићу
sr@latn: Prikaži sažetat poruka u oblačiću

source: Do not show the immediate notification error dialog
pl: Nie pokazuj dialogu błędowego natychmiastowego zawiadomienia
sr: Не показуј прозор са обавештењем о грешкама
sr@latn: Ne pokazuj prozor sa obaveštenjem o greškama

source: Double-click action
pl: Wykonanie podwójnego kliknięcia
sr: Изврши на двоструки клик
sr@latn: Izvrši na dvostruki klik

source: Enable mail summary popup
pl: Umożliwij wyskakujące okienko streszczenia poczty
sr: Дозволи приказ сажетка порука
sr@latn: Dozvoli prikaz sažetka poruka

source: Fingerprints of trusted X509 certificates
pl: Odciski palców zaufanych certyfikatów X509
sr: Отисци проверених X509 сертификата
sr@latn: Otisci proverenih X509 sertifikata

source: Has already been run
pl: Polecenie już było wykonane
sr: Већ је покренут
sr@latn: Već je pokrenut

source: Height of edit toolbars dialog
sr: Висина прозора за уређивање алатних трака
sr@latn: Visina prozora za uređivanje alatnih traka

source: Height of main window
sr: Висина главног прозора
sr@latn: Visina glavnog prozora

source: Height of properties dialog
pl: Wysokość dialogu wlaściwości
sr: Висина прозора са поставкама
sr@latn: Visina prozora sa postavkama

source: Mail read command
pl: Rozkaz do przeczytania poczty
sr: Команда за читање поште
sr@latn: Komanda za čitanje pošte

source: Mail reader command
pl: Rozkaz do uruchomienia czytnika poczty
sr: Команда за читање поште
sr@latn: Komanda za čitanje pošte

source: Mail summary popup contents font
pl: Czcionka zawartości wyskakującego okienka streszczenia poczty
sr: Писмо које се користи за садржај прозора са сажетком порука
sr@latn: Pismo koje se koristi za sadržaj prozora sa sažetkom poruka

source: Mail summary popup fonts aspect source
sr: Извор за аспект за писмо у прозору за сажетак (???)
sr@latn: Izvor za aspekt za pismo u prozoru za sažetak (???)

source: Mail summary popup horizontal offset
pl: Poziomę przesunięcie wyskakującego okienka streszczenia poczty
sr: Померај хоризонталних тачака за прозор са сажетком порука
sr@latn: Pomeraj horizontalnih tačaka za prozor sa sažetkom poruka

source: Mail summary popup position
pl: Pozycja wyskakującego okienka streszczenia poczty
sr: Број хоризонталних тачака за прозор са сажетком порука
sr@latn: Broj horizontalnih tačaka za prozor sa sažetkom poruka

source: Mail summary popup title font
pl: Czcionka tytułu wyskakującego okienka streszczenia poczty
sr: Писмо које се користи за наслов прозора са сажетком порука
sr@latn: Pismo koje se koristi za naslov prozora sa sažetkom poruka

source: Mail summary popup vertical offset
pl: Pionowę przesunięcie wyskakującego okienka streszczenia poczty
sr: Померај вертикалних тачака ѕа прозор са сажетком порука
sr@latn: Pomeraj vertikalnih tačaka ѕa prozor sa sažetkom poruka

source: Mailbox list
pl: Lista skrzynek pocztowych
sr: Списак сандучића
sr@latn: Spisak sandučića

source: Minutes between mail checks
pl: Ilość minut pomiędzy sprawdzaniem poczty
sr: Минута између две провере
sr@latn: Minuta između dve provere

source: Minutes to wait before closing the mail summary popup
pl: Ile minut czekać przed zamknięciem wyskakującego okienka streszczenia poczty
sr: Број минута који треба да протекне пре затварања прозора са сажетком порука
sr@latn: Broj minuta koji treba da protekne pre zatvaranja prozora sa sažetkom poruka

source: New mail command
pl: Rozkaz do rozpoczęcia nowej poczty
sr: Изврши када пошта стигне
sr@latn: Izvrši kada pošta stigne

source: Only display recent mail in mail summary popup
pl: Tylko wyświetlaj niedawną pocztę w wyskakującym okienku streszczenia poczty
sr: Прикажи само скоро приспеле поруке у сажетку
sr@latn: Prikaži samo skoro prispele poruke u sažetku

source: Run a command when all mail is read
pl: Wykonaj rozkaz kiedy cała poczta jest przeczytana
sr: Покрени команду када је сва пошта прочитана
sr@latn: Pokreni komandu kada je sva pošta pročitana

source: Run a command when new mail arrives
pl: Wykonaj rozkaz po nadejściu nowej poczty
sr: Покрени команду када стигне нова пошта
sr@latn: Pokreni komandu kada stigne nova pošta

source: Seconds between mail checks
pl: Sekundy pomiędzy sprawdzaniem poczty
sr: Секунди између две провере
sr@latn: Sekundi između dve provere

source: Seconds to wait before closing the mail summary popup
pl: Ilość sekund do poczekania przed zamknięciem wyskakującego okienka streszczenia poczty
sr: Број секунди који треба да протекне пре затварања сажетка порука
sr@latn: Broj sekundi koji treba da protekne pre zatvaranja sažetka poruka

source: Set a mail reader
pl: Ustaw czytnika poczty
sr: Изаберите читач поште
sr@latn: Izaberite čitač pošte

source: The action to perform when the icon is double-clicked. Must be "display-main-window", "launch-mail-reader" or "update-mail-status".
sr: Постављање наредбе која се извршава при двоструком клику на сличицу. Могући избори су: ?главни-прозор?, ?покрени-читач-поште? или ?ажурирај-статус-поште?.
sr@latn: Postavljanje naredbe koja se izvršava pri dvostrukom kliku na sličicu. Mogući izbori su: ?glavni-prozor?, ?pokreni-čitač-pošte? ili ?ažuriraj-status-pošte?.

source: The amount of time to wait before closing the mail summary popup (minutes part).
pl: Ilość czasu do czekania przed zamknięciem wyskakującego okienka streszczenia poczty (minuty).
sr: Пауза пре затварања прозора са сажетком порука (минути).
sr@latn: Pauza pre zatvaranja prozora sa sažetkom poruka (minuti).

source: The amount of time to wait before closing the mail summary popup (seconds part).
pl: Ilość czasu do czekania przed zamknięciem wyskakującego okienka streszczenia poczty (sekundy).
sr: Пауза пре затварања прозора са сажетком порука (секунде).
sr@latn: Pauza pre zatvaranja prozora sa sažetkom poruka (sekunde).

source: The aspect source of the mail summary popup fonts. Must be "theme" or "custom".
sr: Извор за подешавања писма. Може бити: ?тема? или ?посебан?.
sr@latn: Izvor za podešavanja pisma. Može biti: ?tema? ili ?poseban?.

source: The command to run to launch the mail reader.
pl: Rozkaz do wykonania żeby uruchomić czytnika poczty.
sr: Команда којом се покреће читач поште
sr@latn: Komanda kojom se pokreće čitač pošte

source: The command to run when all mail is read.
pl: Rozkaz do wykonania kiedy cała poczta jest przeczytana.
sr: Команда коју треба покренути када је сва пошта прочитана.
sr@latn: Komanda koju treba pokrenuti kada je sva pošta pročitana.

source: The command to run when new mail arrives.
pl: Polecenie do wykonania po nadejściu owej poczty.
sr: Покрени ову команду када стигне нова пошта.
sr@latn: Pokreni ovu komandu kada stigne nova pošta.

source: The custom font to use for the contents of the mail summary popup.
pl: Niestandardowa czcionka użyta dla zawartości wyskakującego okienka streszczenia poczty.
sr: Посебно писмо које се користи за испис садржаја прозора са сажетком порука.
sr@latn: Posebno pismo koje se koristi za ispis sadržaja prozora sa sažetkom poruka.

source: The custom font to use for the title of the mail summary popup.
pl: Niestandardowa czcionka użyta dla tytułu wyskakującego okienka streszczenia poczty.
sr: Посебно писмо које се користи за испис наслова прозора са сажетком порука.
sr@latn: Posebno pismo koje se koristi za ispis naslova prozora sa sažetkom poruka.

source: The height of the edit toolbars dialog in pixels.
sr: Висина прозора за уређивање статусних трака, изражена у тачкама.
sr@latn: Visina prozora za uređivanje statusnih traka, izražena u tačkama.

source: The height of the main window in pixels.
sr: Висина главног прозора изражена у тачкама.
sr@latn: Visina glavnog prozora izražena u tačkama.

source: The height of the properties dialog in pixels.
pl: Wysokość dialogu właściwości w pikselach.
sr: Висина прозора са поставкама изражена у тачкама.
sr@latn: Visina prozora sa postavkama izražena u tačkama.

source: The list of mailboxes to monitor.
pl: Lista monitorowanych skrzynek pocztowych.
sr: Списак сандучића који се прате.
sr@latn: Spisak sandučića koji se prate.

source: The list of trusted SSL/TLS servers (hostname:port) lacking a X509 certificate.
pl: Lista zaufanych serwerów SSL/TSL (hostname:port) bez certyfikatu X509.
sr: Списак проверених SSL/TLS сервера (рачунар:порт) који немају X509 сертификат.
sr@latn: Spisak proverenih SSL/TLS servera (računar:port) koji nemaju X509 sertifikat.

source: The list of trusted X509 certificates, represented by their MD5 fingerprint.
pl: Lista zaufanych certyfikatów X509, przedstawionych przez ich MD5 odciski palców.
sr: Списак проверених X509 сертификата, представљених MD5 отиском.
sr@latn: Spisak proverenih X509 sertifikata, predstavljenih MD5 otiskom.

source: The number of pixels to leave between the left or right side of the screen and the mail summary popup.
pl: Ilość pikselów do pozostawienia pomiędzy lewą lub prawą stroną ekranu i wyskakującym okienkiem streszczenia poczty.
sr: Број тачака које треба оставити између леве, одн. десне стране екрана и прозора са сажетком порука.
sr@latn: Broj tačaka koje treba ostaviti između leve, odn. desne strane ekrana i prozora sa sažetkom poruka.

source: The number of pixels to leave between the top or bottom side of the screen and the mail summary popup.
pl: Ilość pikselów do pozostawienia pomiędzy górną lub dolną stroną ekranu i wyskakującym okienkiem streszczenia poczty.
sr: Број тачака које треба оставити између врха, одн. дна екрана и прозора са сажетком порука.
sr@latn: Broj tačaka koje treba ostaviti između vrha, odn. dna ekrana i prozora sa sažetkom poruka.

source: The position of the mail summary popup. Must be "top-left", "top-right", "bottom-left" or "bottom-right".
pl: Pozycja wyskakującego okienka streszczenia poczty. Musi być "top-left", "top-right", "bottom-left" lub "bottom-right".
sr: Положај прозора са сажетком порука. Може бити: ?горе-лево?, ?горе-десно?, ?доле-лево? или ?доле-десно?.
sr@latn: Položaj prozora sa sažetkom poruka. Može biti: ?gore-levo?, ?gore-desno?, ?dole-levo? ili ?dole-desno?.

source: The style of the toolbars. Must be "desktop-default", "icons", "text", "both" or "both-horiz".
sr: Стил алатних трака. Може бити: ?подразумеван?, ?слике?, ?текст?, ?оба?, ?оба-водоравно?.
sr@latn: Stil alatnih traka. Može biti: ?podrazumevan?, ?slike?, ?tekst?, ?oba?, ?oba-vodoravno?.

source: The width of the edit toolbars dialog in pixels.
sr: Ширина прозора за уређивање статусних трака, изражена у тачкама.
sr@latn: Širina prozora za uređivanje statusnih traka, izražena u tačkama.

source: The width of the main window in pixels.
sr: Ширина прозора главног прозора изражена у тачкама.
sr@latn: Širina prozora glavnog prozora izražena u tačkama.

source: The width of the properties dialog in pixels.
pl: Szerokość dialogu właściwości w pikselach.
sr: Ширина прозора са поставкама изражена у тачкама.
sr@latn: Širina prozora sa postavkama izražena u tačkama.

source: Toolbars style
sr: Стил алатне траке
sr@latn: Stil alatne trake

source: Trusted servers list
pl: Lista zaufanych serwerów
sr: Списак проверених сервера
sr@latn: Spisak proverenih servera

source: View statusbar
sr: Прикажи статусну траку
sr@latn: Prikaži statusnu traku

source: View toolbars
sr: Прикажи алатну траку
sr@latn: Prikaži alatnu traku

source: Whether Mail Notification has already been run or not.
pl: Czy Zawiadomienie pocztowe było już uruchomione czy nie.
sr: Да ли је програм покретан пре или није.
sr@latn: Da li je program pokretan pre ili nije.

source: Whether the status icon should blink on errors or not.
pl: Czy ikona statusu ma migać przy błędach
sr: Да ли сличица треба да трепери ако дође до грешке или не.
sr@latn: Da li sličica treba da treperi ako dođe do greške ili ne.

source: Whether the statusbar should be visible or not.
sr: Да ли статусна линија треба да се види или не.
sr@latn: Da li statusna linija treba da se vidi ili ne.

source: Whether the toolbars should be visible or not.
sr: Да ли алатне траке треба да се виде или не
sr@latn: Da li alatne trake treba da se vide ili ne

source: Whether to automatically close the mail summary popup or not.
pl: Automatycznie zamyka okienko ze streszczeniem poczty po upływie zadanego czasu
sr: Да ли треба или не треба аутоматски затворити прозор са сажетком поште.
sr@latn: Da li treba ili ne treba automatski zatvoriti prozor sa sažetkom pošte.

source: Whether to display the mail summary in the status icon tooltip or not.
pl: Czy wyświetlać streszczenie poczty w ikonie stanu etykiety narzędzi czy nie.
sr: Да ли треба приказати сажетак порука у облачићу статусне сличице или не.
sr@latn: Da li treba prikazati sažetak poruka u oblačiću statusne sličice ili ne.

source: Whether to display the mail summary popup when new mail arrives or not.
pl: Wyświetl streszczenie poczty po nadejściu nowych listów
sr: Да ли треба приказати сажетак порука када стигне нова пошта.
sr@latn: Da li treba prikazati sažetak poruka kada stigne nova pošta.

source: Whether to hide previously displayed mail in the mail summary popup or not.
pl: Czy schować poprzednio wyświetloną pocztę w wyskakującym okienku streszczenia poczty czy nie.
sr: Да ли из сажетка треба уклонити поруке које су се у њему већ пре појавиле.
sr@latn: Da li iz sažetka treba ukloniti poruke koje su se u njemu već pre pojavile.

source: Whether to prevent the immediate notification error dialog from being displayed or not.
pl: Czy zapobiegać wyświetleniu dialogu błędowego natychmiastowego zawiadomieniaczy nie.
sr: Да ли треба или не треба спречити појаву прозора са описом грешака.
sr@latn: Da li treba ili ne treba sprečiti pojavu prozora sa opisom grešaka.

source: Whether to run a command when all mail is read or not.
pl: Czy wykonać rozkaz kiedy cała poczta jest przeczytanacza czy nie.
sr: Да ли треба или не треба покренути неку команду када је сва пошта прочитана.
sr@latn: Da li treba ili ne treba pokrenuti neku komandu kada je sva pošta pročitana.

source: Whether to run a command when new mail arrives or not.
pl: Czy wykonać rozkaz kiedy przyjdzie nowa poczta czy nie.
sr: Да ли треба покренути неку команду када стигне нова пошта.
sr@latn: Da li treba pokrenuti neku komandu kada stigne nova pošta.

source: Whether to set a mail reader or not.
pl: Czy ustawić czytnika poczty.
sr: Да ли треба поставити читач поште или не.
sr@latn: Da li treba postaviti čitač pošte ili ne.

source: Width of edit toolbars dialog
sr: Ширина прозора за уређивање статусних трака
sr@latn: Širina prozora za uređivanje statusnih traka

source: Width of main window
sr: Ширина главног прозора
sr@latn: Širina glavnog prozora

source: Width of properties dialog
pl: Szerokość dialogu właściwości
sr: Ширина прозора са поставкама
sr@latn: Širina prozora sa postavkama

source: New Mail
pl: Nowa Poczta
sr: Нова пошта
sr@latn: Nova pošta

source: _Remove Toolbar
sr: _Уклони алатну траку
sr@latn: _Ukloni alatnu traku

source: Separator
sr: Граничник
sr@latn: Graničnik

source: Drag an item onto the toolbars above to add it, from the toolbars in the items table to remove it.
sr: Превуците ставку на алатну траку како бисте је додали, или са алатне траке у табелу, како бисте је уклонили.
sr@latn: Prevucite stavku na alatnu traku kako biste je dodali, ili sa alatne trake u tabelu, kako biste je uklonili.

source: Orientation
pl: Orientacja
sr: Оријентација
sr@latn: Orijentacija

source: The orientation of the tray.
pl: Orientacja tacy.
sr: Оријентација обавештајне зоне.
sr@latn: Orijentacija obaveštajne zone.

source: A Mail Notification Icon
pl: Ikon Zawiadomienia Pocztowego
sr: Сличица за дојаву приспећа поште
sr@latn: Sličica za dojavu prispeća pošte

source: Jean-Yves Lefort <jylefort@brutele.be>
pl: Tomasz Sarota-Raczek <tomasz.sarota.raczek@gmail.com>
sr: Филип Милетић <filmil@gmail.com>
sr@latn: Filip Miletić <filmil@gmail.com>

source: <span style="italic">autodetect</span>
pl: <span style="italic">automatycznie</span>
sr: <span style="italic">сам пронађи</span>
sr@latn: <span style="italic">sam pronađi</span>

source: Mail Notification was unable to log into %s mailbox %s, possibly because the password you have entered is invalid. Please re-enter your password.
pl: Zawiadomienie pocztowe nie mogło się wlogować w skrzynkę %s %s ponieważ było wpisanę niepoprawnę hasło. Proszę jeszcze raz wpisać hasło.
sr: Није могуће пријавити се за читање %s сандучета %s, највероватније зато што унета лозинка није исправна. Молим унесите поново лозинку.
sr@latn: Nije moguće prijaviti se za čitanje %s sandučeta %s, najverovatnije zato što uneta lozinka nije ispravna. Molim unesite ponovo lozinku.

source: Enter your password for %s mailbox %s.
pl: Wpisz twoje hasło dla skrzynki %s %s.
sr: Унесите лозинку за %s сандуче %s.
sr@latn: Unesite lozinku za %s sanduče %s.

source: <span weight="bold" size="larger">Mail Notification requires a password</span> %s
pl: <span weight="bold" size="larger">Zawiadomienie pocztowe wymaga hasła</span> %s
sr: <span weight="bold" size="larger">Дојава поште захтева да упишете лозинку</span> %s
sr@latn: <span weight="bold" size="larger">Dojava pošte zahteva da upišete lozinku</span> %s

source: _Location:
pl: _Lokacja:
sr: _Место:
sr@latn: _Mesto:

source: _Browse...
pl: _Przeglądaj...
sr: _Прегледај...
sr@latn: _Pregledaj...

source: The URI of the mailbox
pl: URI skrzynki pocztowej
sr: URI ознака поштанског сандучега
sr@latn: URI oznaka poštanskog sandučega

source: Select a File or Folder
pl: Wybierz Plik lub Teczkę
sr: Изаберите датотеку или директоријум
sr@latn: Izaberite datoteku ili direktorijum

source: Whether the image is blinking or not
pl: Czy obraz miga czy nie
sr: Да ли слика трепери или не
sr@latn: Da li slika treperi ili ne

source: resolving %s
pl: rozwiązuję %s
sr: проналазим %s
sr@latn: pronalazim %s

source: unable to resolve %s: %s
pl: niezdolny rozwiązać %s: %s
sr: Није могуће пронаћи %s: %s
sr@latn: Nije moguće pronaći %s: %s

source: %s: unsupported address family
pl: %s: nieobsługiwana rodzina adresów
sr: %s: ова врста адресе није подржана
sr@latn: %s: ova vrsta adrese nije podržana

source: %s: unable to create socket: %s
pl: %s: niezdolny stworzyć gniazdo: %s
sr: %s: није могуће направити утичницу: %s
sr@latn: %s: nije moguće napraviti utičnicu: %s

source: connecting to %s (%s) port %i
pl: połączenie do %s (%s) port %i
sr: повезујем се са %s (%s) порт %i
sr@latn: povezujem se sa %s (%s) port %i

source: unable to connect: %s
pl: niezdolny do połączenie się: %s
sr: није могуће повезати се са: %s
sr@latn: nije moguće povezati se sa: %s

source: connected successfully
pl: pomyślnę połączenie
sr: повезивање је успело
sr@latn: povezivanje je uspelo

source: unable to connect to %s
pl: niezdolny do połączenie się z %s
sr: није могуће повезати се са %s
sr@latn: nije moguće povezati se sa %s

source: unable to initialize the OpenSSL library: %s
pl: niezdolny do inicjalizacji biblioteki OpenSSL: %s
sr: није могуће покренути OpenSSL библиотеку: %s
sr@latn: nije moguće pokrenuti OpenSSL biblioteku: %s

source: unable to create a SSL/TLS object: %s
pl: niezdolny do stworzenia obiektu SSL/TLS: %s
sr: није могуће направити SSL/TLS објекат: %s
sr@latn: nije moguće napraviti SSL/TLS objekat: %s

source: unable to set the SSL/TLS file descriptor: %s
pl: niezdolny do ustawienia plikowego deskryptora SSL/TLS: %s
sr: није могуће поставити SSL/TLS опис за датотеку: %s
sr@latn: nije moguće postaviti SSL/TLS opis za datoteku: %s

source: unable to perform the SSL/TLS handshake: %s
pl: niezdoly do spełnienia pertraktacji SSL/TLS: %s
sr: није могуће обавити SSL/TLS контакт: %s
sr@latn: nije moguće obaviti SSL/TLS kontakt: %s

source: untrusted server
pl: niezaufany serwer
sr: непроверен сервер
sr@latn: neproveren server

source: a SSL/TLS layer is now active (%s, %s %i-bit)
pl: warstwa SSL/TLS jest teraz aktywna (%s, %s %i-bit)
sr: SSL/TLS слој је покренут (%s, %s %i-бит)
sr@latn: SSL/TLS sloj je pokrenut (%s, %s %i-bit)

source: %s, fingerprint: %s
pl: %s, odcisk palca: %s
sr: %s, отисак: %s
sr@latn: %s, otisak: %s

source: missing certificate
pl: brak certyfikatu
sr: недостаје сертификат
sr@latn: nedostaje sertifikat

source: Mail Notification was unable to trust "%s" (%s). It is possible that someone is intercepting your communication to obtain your confidential information. You should only connect to the server if you are certain you are connected to "%s". If you choose to connect to the server, this message will not be shown again.
pl: Zawiadomienie pocztowe nie mogło zaufać "%s" (%s). Jest możliwe że ktoś przechwyta twoje komunikacje żeby uzyskać twoją konfidencjalną informację. Powinieneś się tylko łączyć z serwerem jeśli jesteś pewny że jesteś połączony z "%s". Jeśli się połączysz z tym serwerem, ta wiadomość nie będzie pokazana powtórnie.
sr: Програм за дојаву приспећа поште не може да провери "%s" (%s). То може да значи да неко пресреће вашу преписку како би дошао до ваших поверљивих података. На сервер се треба повезивати само ако сте сигурни да се заиста повезујете са "%s". Ако одлучите да се повежете на сервер, ова порука неће поново бити приказана.
sr@latn: Program za dojavu prispeća pošte ne može da proveri "%s" (%s). To može da znači da neko presreće vašu prepisku kako bi došao do vaših poverljivih podataka. Na server se treba povezivati samo ako ste sigurni da se zaista povezujete sa "%s". Ako odlučite da se povežete na server, ova poruka neće ponovo biti prikazana.

source: Connect to untrusted server?
pl: Połączyć się z niezaufanym serwerem?
sr: Да ли да се повежем на непроверени сервер?
sr@latn: Da li da se povežem na neprovereni server?

source: Co_nnect
pl: Po_łącz się.
sr: _Повежи се
sr@latn: _Poveži se

source: response "%s" is not valid in current context
pl: odpowiedź "%s" nie jest ważna w aktualnym kontekstcie
sr: одговор "%s" није исправан у тренутно важећем контексту
sr@latn: odgovor "%s" nije ispravan u trenutno važećem kontekstu

source: unable to parse response "%s"
pl: niezdolny zrobić rozbiór odpowiedzi "%s"
sr: није могуће обрадити одговор "%s"
sr@latn: nije moguće obraditi odgovor "%s"

source: unable to read from server: %s
pl: niezdolny do przeczytania z serwera: %s
sr: Није могуће читање са сервера: %s
sr@latn: Nije moguće čitanje sa servera: %s

source: unable to read from server: EOF
pl: niezdolny do przeczytania z serwera: EOF
sr: Није могуће читање са сервера: EOF
sr@latn: Nije moguće čitanje sa servera: EOF
